chat_system_728501098_actor_description=John Cook. Pirate. Strong and dumb.
chat_system_728501098_snap_0_question=^?^Hundreds of sharks at your throat! How could you dare not choose me as the head of the family? Ok, now I'll have to take by force what was mine by right.<br>But first I'll get even with you!
chat_system_728501098_snap_0_answer_0=^?^Well, you can try at least. (Attack the pirate...)
chat_system_728501098_snap_1_question=^?^By a thousand sea devils! I'm sorry, but I have no time for you. Our father is dying and cannot decide who will become his heir.
chat_system_728501098_snap_1_answer_0=^?^I'm sorry. I guess I'll be leaving now.
